"Name:" = "Tên:";
"Wildcard" = "Wildcard";

"Extension:" = "Phần mở rộng:";

"Label:" = "Label:";
"Hold Command to select multiple labels" = "Giữ phím Command để chọn nhiều label";

"Kind:" = "Loại:";
"Any" = "Bất kỳ";
"Folder" = "Thư mục";
"File" = "Tập tin";

// E.g: 2 items selected
"%{value1}@ items selected" = "%{value1}@ mục được chọn";

"Extend selection" = "Chọn thêm";

"Select" = "Chọn";
"Invert" = "Đảo ngược";
"Select & Close" = "Chọn & Đóng";